<template>
 <q-page class="container q-mb-xl">
     <div  class="q-gutter-sm q-my-md">
      <q-breadcrumbs>
        <q-breadcrumbs-el label="Главная" icon="home" to="/" />
        <q-breadcrumbs-el label="О сервисе" icon="info"  />
      </q-breadcrumbs>
    </div>

      <h1 class="text-bold text-h4">Что такое PANDIGA?</h1>
   <p><strong>PANDIG</strong><strong>A</strong><strong> &ndash; </strong>это сервис, с помощью которого Вы можете найти и арендовать практически все доступные в настоящее время виды техники: авто/мото/спецтехнику, водный, воздушный и электротранспорт, оборудование и инструменты.</p>
   <p><strong>Схема работы сервиса интуитивно проста:</strong></p>
   <p>- зарегистрируетесь на сайте</p>
   <p>- укажите какая техника, где и на сколько Вам нужна</p>
   <p>- получайте предложения от реальных владельцев техники, выбираете лучшее, исходя из цены, отзывов и оценок.</p>
   <p>Продуманная система реальных отзывов и контроль качества со стороны сервиса позволит выбрать лучшего, без траты драгоценных времени и средств на встречи, осмотр и тестирование.</p>
   <p><strong>Как работает система отзывов?</strong></p>
   <p>ПАНДИГА исключает &ldquo;заказные&rdquo; отзывы. По результатам пользования сервисом Заказчик на сайте или через мобильное приложение описывает свои впечатления от работы с техникой/инструментом и их владельцем. При этом, отзыв не может оставить &laquo;случайный человек из интернета&raquo;. Такая возможность есть только у реального пользователя сервиса. Поэтому наши отзывы&nbsp;не просто голословное утверждение.</p>
   <p>Это своеобразный &laquo;дорожный антирадар&raquo;, который позволяет нашим клиентам делиться информацией о &laquo;камерах&raquo; и &laquo;мобильных засадах&raquo;, то есть недобросовестных владельцах и некачественной технике задолго до встречи с ними. PANDIGA - надежный &laquo;навигатор&raquo; на пути&nbsp;к поиску качественной техники и надежных партнеров.</p>
   <p>Причем делиться отзывами могут не только Заказчики, но и владельцы техники. Своевременная оплата и удобство в общении &ndash; важные детали для этой категории пользователей.</p>
   <p><strong>Я могу доверять PANDIGA?</strong></p>
   <p>PANDIGA &mdash;&nbsp;это надежный &ldquo;мост&rdquo; между Заказчиком и владельцем техники. Мы тщательно проверяем заявки на размещение техники, которые к нам поступают по таким критериям как работоспособность, функциональность и, если возможно, история использования.</p>
   <p>Главное для <strong>ПАНДИГА </strong>&ndash; репутация, которая основывается исключительно на доверии пользователей. Исходя из этого принципа мы строим работу нашей команды, поэтому для нас важнее отказать в размещении не подходящего варианта, чем потерять доверие.&nbsp;</p>
   <p><strong>Кто несет ответственность за результат?</strong></p>
   <p>При выборе техники рекомендуем тщательно относиться к оформлению отношений с владельцем, даже если отзывов много, и они исключительно положительные, ведь конечную ответственность несет именно он.</p>
   <p>Самое главное здесь &ndash; проверить полномочия лица, с которым Вы заключаете договор аренды. Попросите документы удостоверяющие личность и документы подтверждающие право распоряжаться данным имуществом.&nbsp;</p>
   <p>Не следует заключать сделку в устной форме. Лучше всего проговаривать условия, нюансы заранее и фиксировать достигнутые соглашения на бумаге (договор аренды, расписка в получении наличных денежных средств и так далее). Таким образом, Вы избежите недопонимания в дальнейшем, а сотрудничество пройдет более ответственно с обеих сторон.</p>
   <p>Отнеситесь к этому пункту внимательно, и Вы избежите вероятных сложностей.</p>
   <p><strong>Что делать в спорных ситуациях?</strong></p>
   <p>В случае возникновения трудностей при взаимодействии с владельцем техники/инструментов с которыми Вы не можете справиться самостоятельно, мы всегда готовы прийти на помощь. Наша служба поддержки доступна в любое время.</p>
   <p>Вы должны понимать, что владелец даже больше Вас заинтересован в благополучном разрешении любой спорной ситуации, так как его доход напрямую связан с количеством и качеством отзывов о нем на ПАНДИГА.</p>
   <p><strong>PANDIGA &ndash; это бесплатно</strong></p>
   <p>Использование сервиса для Заказчика абсолютно бесплатно. Пользователь&nbsp;получает бесплатно полную информацию о состоянии техники еще до первого &ldquo;созвона&rdquo; с ее владельцем. Вы рассчитываетесь только с владельцем за аренду его техники/инструмента.</p>
   <p><strong>PANDIGA для владельцев техники</strong></p>
   <p>В свою очередь, владельцу техники выгодно размещать информацию о своем предложении на <strong>PANDIGA. </strong>За счет умного продвижения и специализации наш сервис имеет большой охват именно среди целевой аудитории, за счет чего техника обеспечивается постоянной загрузкой и не простаивает.</p>




 </q-page>
</template>

<script>

export default {
  name: 'about',

  data () {
    return {

    }
  }
}
</script>
<style lang="sass" scoped>

</style>
