<template>
 <q-page class="container q-mb-xl">
     <div  class="q-gutter-sm q-my-md">
      <q-breadcrumbs>
        <q-breadcrumbs-el label="Главная" icon="home" to="/" />
        <q-breadcrumbs-el label="О сервисе" icon="info"  />
      </q-breadcrumbs>
    </div>

      <h1 class="text-bold text-h4">Что такое PANDIGA?</h1>
      <p class="mb-20">PANDIGA — это рекомендательный сервис по аренде абсолютно любой технике и строительному инструменту. </p>

      <p class="mb-20">У нас можно найти спецтехнику, легковые
        и грузовые авто, лимузины, автобусы, автодома, водную технику, мото-технику, авиа-технику, скутеры и велосипеды,
        а так же различный строительный инструмент. К вашим услугам огромное количество техники с фотографиями, полной информацией и, что важно,
        с реальными отзывами заказчиков.</p>

      <h3 class="text-bold text-h5">Каким образом отзывы появляются на PANDIGA?</h3>
      <p  class="mb-20">Когда заказчик подтвердит, что арендованная техника отработала необходимое время мы попросим его
        оставить свой отзыв. Это можно сделать на сайте или в мобильном приложении. Все отзывы настоящие.
        Опубликовать его может только тот заказчик, который арендовал технику на PANDIGA. Вас мы тоже попросим поделиться
        своим мнением о технике исполнителя. Так вы поможете сделать правильный выбор. Но не забывайте, что
        в свою очередь, владелец техники тоже поставит Вам оценку и оставит отзыв о работе с Вами.</p>
      <h3 class="text-bold text-h5">Как найти и выбрать лучшую технику в аренду?</h3>
      <p class="mb-20">Просто укажите нужную Вам технику, адрес и срок, на который Вам нужна эта техника. На вашу заявку откликнутся несколько владельцев, и вы сможете выбрать лучшего: по цене, отзывам и оценкам. Выбранный владелец техники получит ваши контакты, и вы сможете обо всем договориться.</p>
      <h3 class="text-bold text-h5"> Я могу доверять PANDIGA? </h3>
      <p class="mb-20">Наша основная задача — дать как можно больше информации о технике, чтобы вы были уверены в том, что получите именно то что хотите. Главная ценность PANDIGA – Ваше доверие! Проверка всей техники в базе клуба - приоритетное направление нашего развития. Вся техника появляется в базе только после тщательной проверки. Однако главное, на что мы просим вас обращать большое внимание при выборе техники это отзывы клиентов.</p>
      <h3 class="text-bold text-h5"> Кто отвечает за результат? </h3>
      <p class="mb-20">Ответственность лежит на владельце техники, которую вы выберете. Поэтому мы советуем обязательно заключать договор аренды техники, фиксировать передачу денег, составлять сметы.</p>
      <h3 class="text-bold text-h5"> Как защититься от сложных ситуаций? </h3>
      <p class="mb-20">Все наши усилия по проверке техники не должны заменять для вас общих правил безопасности. Вы же понимаете, каждый день на PANDIGA регистрируются десятки новых пользователей. Мы проверяем технику, сдаваемую в аренду, а не его владельца. Поэтому это не может быть гарантией полной безопасности. Обязательно проверяйте документы у человека, с которым собираетесь сотрудничать. Соблюдение этого простого правила защитит вас от многих неприятностей. Сразу сообщайте нам, если возникают сложности во время работы по заявке.</p>
      <h3 class="text-bold text-h5"> Почему PANDIGA бесплатный? </h3>
      <p class="mb-20">Сервис PANDIGA всегда бесплатный только для заказчиков. Все услуги по организации работы оплачивают исполнители и владельцы техники. При этом для ВСЕХ регистрация в клубе бесплатная.</p>




 </q-page>
</template>

<script>

export default {
  name: 'about',

  data () {
    return {

    }
  }
}
</script>
<style lang="sass" scoped>

</style>
